export default [
    {
        idx:0,
        title:'주문취소 버튼이 안눌려요',
        content:'배송준비 상태로 변경 시 판매자 배송기간으로 +3영업일 동안 주문취소가 불가합니다.<br>배송기간 내에 취소를 희망하실 경우 구매하신 스토어 고객센터로 문의주셔서 취소가 가능한지 부탁드립니다.',
        data:'2021-06-17'
    },
    {
        idx:1,
        title:'반품을 보낼 때 배송비를 동봉하지 않았어요. 환불 받을 금액에서 차감이 가능한가요?',
        content:'안타깝지만 브랜디의 경우, 여러 스토어가 입점한 플랫폼으로써 각 스토어마다 배송비가 상이하기 때문에 배송비 차감은 되지 않습니다. <br>번거로우시더라도 구매하신 스토어를 통해 지불 방법에 대해 문의 부탁 드리겠습니다.',
        data:'2021-06-05'
    },
    {
        idx:2,
        title:'주문취소를 철회했는데 상품이 아직 안와요',
        content:'주문취소 철회를 하셨을 경우, 원활한 상품 준비를 위해 구매하신 상품의 스토어 고객센터 및 Q&A 문의를 통하여 주문취소 철회 의사를 말씀 주셔야 합니다.<br>주문취소 철회 문의가 없을 경우 배송 누락 및 배송 지연이 발생 될 수 있습니다.',
        data:'2021-05-27'
    },
    {
        idx:3,
        title:'가상계좌로 입금 시 없는 계좌라고 나와요.',
        content:'거래 불가 사유를 아래 항목에서 확인해 주세요. <br>- 가상계좌 거래 기간 확인 / 결제금액과 입금액이 일치한지 확인 / 송금 어플이나 ATM 오류일 경우 은행 방문하셔서 직접 입금진행 부탁드립니다.',
        data:'2021-05-25'
    },
    {
        idx:4,
        title:'여러 상품을 한번에 주문했는데, 왜 배송이 따로따로 오는 건가요?',
        content:'브랜디는 다양한 스토어가 입점되어 있는 플랫폼 서비스로, 구매하신 스토어에서 각각 배송 진행됩니다. <br>정확한 배송일정은 구매하신 스토어 고객센터 및 Q&A에 문의하시면 안내 받으실 수 있습니다.',
        data:'2021-05-15'
    },
]